{
  "start_game": "Start Game",
  "home": "Home",
  "about": "About",
  "settings": "Settings",
  "choose_test": "Choose Test",
  "video_error_message": "Your browser does not support video playback. ",
  "total_score": "Total Score",
  "current_reward": "Current Reward",
  "no_rewards": "No rewards yet.",
  "back": "Back",
  "next_quiz": "Next Quiz",
  "new_reward": "You got a new reward!",
  "OK": "OK",
  "unlocked_rewards": "Unlocked Rewards",
  "try_again": "Try Again",
  "try_again_message": "From here you can try again",
  "your_score": "Your Score",
  "from": "from",
  "Next challenge at": "Next challenge at",
  "all_rewards_unlocked": " You've earned all rewards!",
  "point": "point",
  "ready_for_battle": "ready for battle",
  "Choose_Match_Mood": "Select Match Mood",
  "Create_Room": "Create Room",
  "Join_with_Friend": "Join Room with Friend",
  "Join_Random_room": " Join Random room",
  "Join_Room": "Join",
  "Enter_Room_Code": "Enter Room Code",
  "Room_not_found": "Room not found",
  "share": "Share with friends",
  "download": "Download QR Code",
  "get-now": "Get Now",
  "bouns-modal-info": "Order the verses before the time and get 15 points",
  "bouns_result_message": "Woohoo!  You got your daily reward! See ya tomorrow, buddy! And pleeeease take care of my sweet little chickie",
  "bouns_verse_title": "Your Daily Reward: Get the Verse",
  "question": "Question",
  "reward": {
    "beginner": "Beginner Medal",
    "effort": "Effort Medal",
    "achiever": "Achiever Medal",
    "elite": "Elite Medal",
    "excellence": "Excellence Medal",
    "legend": "Legend Medal",
    "wisdom": "Wisdom Medal",
    "light": "Medal of Light",
    "courage": "Medal of Courage",
    "warrior": "Warrior Medal",
    "master": "Master Medal",
    "eternal": "Eternal Medal"
  },

  "verses": [
    "The Lord is my shepherd; I shall not want",
    "Trust in the Lord with all your heart",
    "For God so loved the world",
    "Be strong and courageous",
    "We love because He first loved us",
    "Rejoice always",
    "Pray without ceasing",
    "God is love",
    "I can do all things through Christ"
  ],

  "bounsVerses": [
    "Trust in the LORD with all your heart and lean not on your own understanding",
    "In the beginning God created the heavens and the earth",
    "The Lord is my shepherd I shall not want",
    "O Lord do not rebuke me in Your anger nor chasten me in Your hot displeasure",
    "Preserve me O God for I trust in You",
    "I will love You O LORD my strength",
    "The heavens declare the glory of God and the firmament shows His handiwork",
    "The earth is the Lords and all its fullness the world and those who dwell therein",
    "To You O LORD I lift up my soul",
    "I will bless the Lord at all times His praise shall continually be in my mouth",
    "I waited patiently for the Lord and He inclined to me and heard my cry",
    "Blessed is he who considers the poor the Lord will deliver him in time of trouble",
    "God is our refuge and strength a very present help in trouble",
    "Make a joyful shout to God all the earth",
    "He who dwells in the secret place of the Most High shall abide under the shadow of the Almighty",
    "Make a joyful shout to the Lord all you lands",
    "Serve the Lord with gladness come before His presence with singing",
    "Oh give thanks to the Lord for He is good for His mercy endures forever",
    "I will lift up my eyes to the hills from whence comes my help",
    "I was glad when they said to me Let us go into the house of the LORD",
    "Out of the depths I have cried to You O LORD",
    "Behold how good and how pleasant it is for brethren to dwell together in unity",
    "He heals the brokenhearted and binds up their wounds"
  ],

  "score": {
    "excellent": "Excellent",
    "veryGood": "Very Good",
    "good": "Good"
  },
  "info": [
    "Did you know that Jesus had 12 disciples",
    "Did you know that Jesus sent out 70 apostles",
    "Did you know the first book of the Bible is Genesis",
    "Did you know that the Apostle Paul wrote 13 letters",
    "Did you know that the Bible contains over 300 prophecies fulfilled in Jesus ?",
    "Did you know that the miracle of feeding the crowds happened twice? (Matthew 14 & 15)",
    "Did you know that the first martyr in the Christian Church was Saint Stephen?",
    "Did you know that the Bible is the most translated book in history?",
    "Did you know that the Bible is divided into two parts: the Old Testament before Christ, and the New Testament after His birth?",
    "Did you know that the Old Testament contains 46 books, and the New Testament contains 27 books?"
  ]
}
