{
  "start_game": "Start Game",
  "home": "Home",
  "about": "About",
  "settings": "Settings",
  "choose_test": "Choose Test",
  "video_error_message": "Your browser does not support video playback. ",
  "total_score": "Total Score",
  "current_reward": "Current Reward",
  "no_rewards": "No rewards yet.",
  "back": "Back",
  "next_quiz": "Next Quiz",
  "new_reward": "You got a new reward!",
  "OK": "OK",
  "unlocked_rewards": "Unlocked Rewards",
  "try_again": "Try Again",
  "try_again_message": "From here you can try again",
  "your_score": "Your Score",
  "from": "from",
  "Next challenge at": "Next challenge at",
  "all_rewards_unlocked": " You've earned all rewards!",
  "point": "point",
  "ready_for_battle": "ready for battle",
  "Choose_Match_Mood": "Select Match Mood",
  "Create_Room": "Create Room",
  "Join_with_Friend": "Join Room with Friend",
  "Join_Random_room": " Join Random room",
  "Join_Room": "Join",
  "Enter_Room_Code": "Enter Room Code",
  "Room_not_found": "Room not found",
  "share": "Share with friends",
  "download": "Download QR Code",
  "get-now": "Get Now",
   "bouns-modal-info":"Order the verses before the time and get 15 points",
  "reward": {
    "beginner": "Beginner Medal",
    "effort": "Effort Medal",
    "achiever": "Achiever Medal",
    "elite": "Elite Medal",
    "excellence": "Excellence Medal",
    "legend": "Legend Medal",
    "wisdom": "Wisdom Medal",
    "light": "Medal of Light",
    "courage": "Medal of Courage",
    "warrior": "Warrior Medal",
    "master": "Master Medal",
    "eternal": "Eternal Medal"
  },

  "verses": [
    "The Lord is my shepherd; I shall not want",
    "Trust in the Lord with all your heart",
    "For God so loved the world",
    "Be strong and courageous",
    "We love because He first loved us",
    "Rejoice always",
    "Pray without ceasing",
    "God is love",
    "I can do all things through Christ"
  ],

   "bounsVerses": [
  "Trust in the Lord with all thine heart and lean not unto thine own understanding",
  "In the beginning God created the heaven and the earth",
  "If I forget thee O Jerusalem let my right hand forget her cunning",
  "The Lord is my shepherd I shall not want",
  "O Lord rebuke me not in thine anger neither chasten me in thy hot displeasure",
  "Preserve me O God for in thee do I put my trust",
  "I will love thee O Lord my strength",
  "The heavens declare the glory of God and the firmament sheweth his handywork",
  "The earth is the Lords and the fulness thereof the world and they that dwell therein",
  "Unto thee O Lord do I lift up my soul",
  "I will bless the Lord at all times his praise shall continually be in my mouth",
  "I waited patiently for the Lord and he inclined unto me and heard my cry",
  "Blessed is he that considereth the poor the Lord will deliver him in time of trouble",
  "God is our refuge and strength a very present help in trouble",
  "Make a joyful noise unto God all ye lands",
  "He that dwelleth in the secret place of the most High shall abide under the shadow of the Almighty",
  "Make a joyful noise unto the Lord all the earth",
  "Serve the Lord with gladness come before his presence with singing",
  "O give thanks unto the Lord for he is good for his mercy endureth for ever",
  "I will lift up mine eyes unto the hills from whence cometh my help",
  "I was glad when they said unto me Let us go into the house of the Lord",
  "Out of the depths have I cried unto thee O Lord",
  "Behold how good and how pleasant it is for brethren to dwell together in unity",
  "He healeth the broken in heart and bindeth up their wounds"
],

  "score": {
    "excellent": "Excellent",
    "veryGood": "Very Good",
    "good": "Good"
  },
  "info": [
    "Did you know that Jesus had 12 disciples",
    "Did you know that Jesus sent out 70 apostles",
    "Did you know the first book of the Bible is Genesis"
  ]
}
